{
	"language": "russian",
	"itemid": "118723",
	"app[content][legal]": "Игра основана на:\r\nSCP - Containment Breach\r\n\r\nСодержит материалы, созданные Фондом SCP ( [url]https://scpfoundation.net[/url] ).\r\n\r\n\r\nЭта игра лицензирована по международной лицензии Creative Commons Attribution-ShareAlike 3.0. Чтобы просмотреть копию этой лицензии, посетите [url]https://creativecommons.org/licenses/by-sa/3.0/deed.ru[/url] .\r\n\r\nЭто программное обеспечение включает в себя библиотеки и решения третьих сторон, которые не лицензированы по международной лицензии Creative Commons Attribution-ShareAlike 3.0. Пожалуйста, ознакомьтесь с файлом license.txt (в корневом каталоге файлов игры) для получения дополнительной информации.",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "На фоне хаоса, вызванного катастрофическим массовым сбоем системы защиты на предполагаемой «главной зоне» Зоне-02, вы прокладываете свой путь к вершине вместе с другими игроками - и против них. От коварных представителей класса D и хитрых учёных до элитных подразделений Мобильной Оперативной Группы (МОГ), мятежных Повстанцев Хаоса (ПХ) и даже ужасных аномалий SCP - в этом жутком деле вам предстоит сыграть множество ключевых ролей, поэтому... [b][i]Как вы будете действовать в условиях нарушения условий содержания?[/i][/b]\r\n\r\n[i]SCP: Secret Laboratory(SCP: SL)[/i] это бесплатная многопользовательская хоррор-игра, основанная на серии SCP Foundation и её расширенной вселенной монстров и паранормальных явлений. Основной задачей Фонда SCP (также «Фонд») является защита мира от любых и всех существ, объектов или явлений, которые считаются потенциальными угрозами для человечества, и, таким образом, поддержание нормальной жизни современного мира. Однако недавно силы Повстанцев Хаоса начали действовать против Фонда, стремясь к будущему, в котором человечество будет править.\r\n\r\nВопрос вот в чём: [b][i]Какую роль вы будете играть?[/i][/b]\r\n\r\n[list]\r\n[list][*][b]Персонал класса D —[/b] заключённые, содержащиеся в недрах объекта Фонда в роли лабораторных крыс; подопытные, находящиеся во власти жестоких экспериментов Фонда. Сбегите из заточения и восстаньте против своих надзирателей — любыми средствами.\r\n[*][b]Учёные фонда –[/b] Исследователи, инженеры и отряд специалистов; вы должны обеспечить собственное выживание, пока сотрудники МОГ не спасут вас из возникшего хаоса. Используйте свою смекалку — и карты доступа — чтобы выжить. Но будьте осторожны с представителями класса D, снующими под вами; они сделают всё, чтобы сбежать.\r\n[*][b]Отряд «Девятихвостая Лиса» —[/b] Первое подразделение МОГ, реагирующие на чрезвычайные ситуации. Ваша миссия: Спасти ценный персонал Фонда и с крайним неистовством уничтожить или захватить сбежавших SCP.\r\n[*][b]Охрана фонда –[/b] Сотрудники службы безопасности объекта, которым поручено восстановить порядок среди хаоса. Эвакуируйте учёных, остановите персонал класса D, захватите сбежавших SCP и, прежде всего, делайте всё необходимое для восстановления нормальной жизни в комплексе.\r\n[*][b]Повстанцы Хаоса —[/b] Когда-то они были всего лишь отколовшейся ячейкой, а теперь являются грозной военной группировкой, но всё ещё остаются лишь тенью своих бывших работодателей из Фонда. Ваша главная задача - очистить объект от персонала Фонда и захватить «материалы», которые, как считается, служат интересам Командования Дельта, ваших секретных смотрителей.\r\n[*][b]Объект SCP —[/b] Обычно враждебные разумные существа аномальной природы, все они чрезвычайно отличаются друг от друга. Вы должны считать себя врагом всех людей, причём грозным. Не принимайте никаких попыток компромисса — вы не более чем смерть.[/list]\r\n\r\nКаждый матч приносит новые впечатления, острые ощущения и опасности. Вы будете сражаться за выживание с каждой фракцией: SCP объекты, бушующие на пути к побегу, Повстанцы Хаоса, саботирующие Фонд, МОГ и служба безопасности, мобилизующие силы для обеспечения безопасности комплекса, а также вооружённые учёные и класс D, которые отказываются принимать «нет» в качестве ответа. Будьте готовы ко всему.\r\n\r\nБудьте уверены, вы столкнётесь с множеством угроз. И друзья, и враги возьмутся за оружие против вас — вы можете быть уничтожены вратами Тесла, а может быть, водородная бомба, лежащая прямо под вашими ногами, начнёт обратный отсчёт до взрыва. [b][i]Есть много способов умереть, но, в свою очередь, много способов выжить в таком аду.\r\n[/i][/b]\r\nВ SCP: SL представлен растущий список SCP, в который входят следующие:\r\n\r\n[list][*][b]Аномалии SCP за которые можно сыграть[/b]\r\n[list][*][b]SCP-049 —[/b] Архаичный чумной доктор с единственным намерением «вылечить» тех, кто заражён «мором». Прикосновение означает смерть, но только на мгновение; вы можете обнаружить, что одним из побочных эффектов операции доброго доктора является отказ от такого лёгкого конца.\r\n[*][b]SCP-079 –[/b] Разумный ИИ, который имеет доступ к большинству оборудования и систем мониторинга комплекса. Когда комплекс находится под его контролем, опасайтесь, что двери, которые вы закрываете на замок для безопасности, станут причиной вашей гибели. И всегда помните: никогда не знаешь, кто может подсматривать за вами через камеры. \r\n[*][b]SCP-096 —[/b] Очень худой, хрупкий гуманоид. Он скрывает своё лицо не просто так. Один лишь взгляд на него вызывает состояние неудержимой ярости, в котором он уничтожает всё вокруг своей огромной силой. Бежать бесполезно. Даже не подглядывайте.\r\n[*][b]SCP-106 —[/b] Гуманоид, состоящий из аномального вещества реактивного чёрного цвета. Контакт означает верную смерть или, предположительно, равную таковой. Полагаю, вы никогда не будете в безопасности, пока где-то рядом 106.\r\n[*][b]SCP-173 —[/b] На первый взгляд, обычная бетонная скульптура. При втором взгляде вы заметите, что она как-то приблизилась. Третьего взгляда не будет - вы уже мертвы.\r\n[*][b]SCP-939 —[/b] Хищник, зависящий от стаи, разумно имитирующий человеческие голоса, чтобы обмануть и заманить в ловушку желанную добычу. Помните, кто ваши союзники. Будьте осторожны с теми, кому вы доверяете. Не поведитесь на случайные голоса, чтобы вам не отплатили укусом.[/list]\r\n\r\n[*][b]SCP в виде объектов[/b]\r\n[list][*][b]SCP-018 –[/b] Красный супермяч фирмы Blam-O 1969 года, который удваивает свою скорость при каждом отскоке. Направляйте мяч только в те цели, которые могут быть немедленно уничтожены.\r\n[*][b]SCP-207 –[/b] Бутылка колы, содержимое которой предлагает радикально усиленное двигательное функционирование, за одну только цену полностью разрушенного метаболизма. Вы должны задать себе вопрос: Стоит ли сиюминутное спасение мучительной смерти, которая обязательно последует за ним?\r\n[*][b]SCP-244 –[/b] Керамическая банка, содержащая туман, который замораживает всё, что находится поблизости. Будьте осторожны при бросании этого предмета, чтобы не причинить себе вреда.\r\n[*][b]SCP-268 –[/b] Твидовая кепка газетчика, которая делает её владельца невидимым для невооружённого глаза. Чтобы избежать смерти или совершить дерзкий побег — возможности безграничны, лишь бы не привлекать нежелательного внимания.\r\n[*][b]SCP-330 –[/b] Конфеты, наполненные различными лакомствами и побочными эффектами, но их вкус просто не может не радовать. Не забудьте взять не больше двух!\r\n[*][b]SCP-500 –[/b] Одна-единственная красная таблетка, способная мгновенно излечить любой недуг. Такой чудо-препарат незаменим - хорошо подумайте перед использованием.\r\n[*][b]SCP-914 —[/b] Аномальная машина, способная улучшать или ухудшать любое содержимое, помещённое в неё, — всё по прихоти её пользователя.\r\n[*][b]SCP-1853 –[/b] Флакон с сильнодействующим препаратом, повышающим эффективность, который улучшает скорость перезарядки, контроль отдачи и многое другое. Будьте внимательны, не употребляйте его вместе с другими веществами.\r\n[*][b]SCP-2176 –[/b] Аномальная лампочка, содержащая Эктоморфа класса А, способного нарушить работу электрических систем комплекса — будьте осторожны, не уроните её![/list]\r\n[/list]\r\n\r\nЗона-02 - это непрощающее место. Будьте начеку, следуйте протоколу, выживите или умрите за дело и помните…\r\n\r\n\r\n[h2]Мы умираем в темноте, чтобы другие могли жить в свете.[/h2]\r\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\r\n\r\n[i]SCP: SL[/i] изначально была основана на оригинальной однопользовательской хоррор-игре [i]SCP – Containment Breach[/i] (2012), созданной Undertow Games. В последнее время Northwood Studios отошла от [i]SCP – Containment Breach[/i], создав уникальный сеттинг и расширив историю, с конечной целью представить игрокам полный и захватывающий игровой опыт.",
	"app[content][short_description]": "В глубине Фонда SCP во время массовых беспорядков многие аномалий преодолевают системы защиты и сбегают из своих камер содержания, явно не с добрыми намерениями. Станьте учёным, агентом мобильной опергруппы или аномальным объектом и решите финальный исход игры!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 или 10; 64-бит",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i5-6600k или аналоговый AMD",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GT 720 1ГБ видеопамяти; требуется DX11",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}